"history" = "Το bitcoin όπως έπρεπε να είναι";
"splash" = "όμορφη απλότητα";
"new" = "μέγιστη ασφάλεια";
"send" = "συνδέεται άμεσα με το δίκτυο bitcoin";
"receive" = "δεν υπάρχουν κεντρικοί διακομιστές ώστε να χακαριστούν ή να σταματήσουν να λειτουργούν";
